feh
fish
fzf
git
gnuplot
hello
htop
inotify-tools
lsof
ncdu
netcat
openvpn
ripgrep
ruby
sshfs
tcpdump
tmux
valgrind
vim
whois
zip
