bash-completion
ccache
clang-tools
curl
fd-find
feh
fish
fzf
git
gnuplot
hello
htop
inotify-tools
iputils-ping
lsof
most
ncdu
neovim
netcat-openbsd
nodejs
npm
openvpn
ripgrep
ruby
sshfs
sudo
tcpdump
tmux
valgrind
vim
whois
zip
