alacritty
atom
docker
fd
fish
firefox-developer-edition
fzf
gdm
geogebra
gimp
git
gnuplot
hexyl
htop
inotify-tools
lsof
ncdu
netcat
networkmanager-openvpn
opencv
openmp
openmpi
openssh
openvpn
perf
plasma-desktop
ripgrep
rustup
sshfs
tcpdump
texlive-most
tmux
ttf-croscore
valgrind
vim
whois
zip
