alacritty
atom
docker
fish
fzf
gdm
geogebra
gimp
git
gnuplot
networkmanager-openvpn
opencv
openmp
openmpi
openssh
openvpn
plasma-desktop
rustup
sshfs
texlive-most
tmux
ttf-croscore
vim
whois
zip
